
/* Class = "IBUILabel"; text = "Ball Size:"; ObjectID = "5"; */
"5.text" = "Ball Size:";

/* Class = "IBUILabel"; text = "Ball Bounciness:"; ObjectID = "7"; */
"7.text" = "Ball Bounciness:";

/* Class = "IBUINavigationItem"; title = "Custom Ball"; ObjectID = "15"; */
"15.title" = "Custom Ball";

/* Class = "IBUIButton"; disabledTitle = "Custom..."; ObjectID = "23"; */
"23.disabledTitle" = "Custom...";

/* Class = "IBUIButton"; highlightedTitle = "Custom..."; ObjectID = "23"; */
"23.highlightedTitle" = "Custom...";

/* Class = "IBUIButton"; normalTitle = "Custom..."; ObjectID = "23"; */
"23.normalTitle" = "Custom...";

/* Class = "IBUIButton"; selectedTitle = "Custom..."; ObjectID = "23"; */
"23.selectedTitle" = "Custom...";

/* Class = "IBUIButton"; disabledTitle = "Built-in..."; ObjectID = "32"; */
"32.disabledTitle" = "Built-in...";

/* Class = "IBUIButton"; highlightedTitle = "Built-in..."; ObjectID = "32"; */
"32.highlightedTitle" = "Built-in...";

/* Class = "IBUIButton"; normalTitle = "Built-in..."; ObjectID = "32"; */
"32.normalTitle" = "Built-in...";

/* Class = "IBUIButton"; selectedTitle = "Built-in..."; ObjectID = "32"; */
"32.selectedTitle" = "Built-in...";

/* Class = "IBUILabel"; text = "Ball Image:"; ObjectID = "33"; */
"33.text" = "Ball Image:";

/* Class = "IBUILabel"; text = "Ball Mass:"; ObjectID = "37"; */
"37.text" = "Ball Mass:";
